T_start = "Привет, {name}, это бот с расписанием☺️\nУстанови свою группу в профиле или выбери группу кнопкой выбрать группу."
T_profile = (f"🔑__*ПРОФИЛЬ*__\n\n"
           "🖋*Nick:* `{name}`\n"
           "📌*Установленная группа:* `{group}`\n")
T_info = (f"```Rule1 ❗️Бот разработан в рамках тест\\-проекта и является open\\-source продукцией\\.```\n"
          f"```Rule2 ❗️Разработчики и владельцы продукта не несут ответственность за достоверность информации в боте\\.```\n"
          f"```Rule3 ❗️Написав /start вы автоматически подверждаете, что ознакомлены с данной информацией\\.```"
)
